/* Division by Zero */
"DivisionByZero" = "Division By Zero";

/* Empty stack */
"EmptyStack" = "Empty Stack";

/* Not Enough Operands */
"NotEnoughOperands" = "Not Enough Operands";

/* Square Root of Neg Number */
"SquareRootOfNegNumber" = "Square Root Of Neg Number";

/* Variable Not Set */
"VariableNotSet" = "Variable Not Set";

